{
    "phrases": [
      {
        "author": "Александр Пушкин",
        "quote": "Вдохновение нужно в поэзии, как гений в математике. Оно приходит неожиданно и уходит внезапно."
      },
      {
        "author": "Лев Толстой",
        "quote": "Истинная правда всегда невероятна, потому что обычная правда никому не интересна и не запоминается."
      },
      {
        "author": "Фёдор Достоевский",
        "quote": "Красота спасет мир, потому что в красоте заключено понимание высшей гармонии и истины."
      },
      {
        "author": "Антон Чехов",
        "quote": "Краткость — сестра таланта, и умение выражать мысли лаконично ценится в любом искусстве и науке."
      },
      {
        "author": "Максим Горький",
        "quote": "Человек рожден для счастья, как птица для полета, и это стремление заложено в его природе."
      },
      {
        "author": "Владимир Маяковский",
        "quote": "Надо любить то, что делаешь, и тогда труд — даже самый грубый — возвышается до творчества и приносит радость."
      },
      {
        "author": "Иван Тургенев",
        "quote": "Великие страсти редки, как великие произведения, и они оставляют глубокий след в душе каждого человека."
      },
      {
        "author": "Александр Блок",
        "quote": "Рождение поэта — это всегда загадка и чудо, которое нельзя объяснить никакими рациональными аргументами."
      },
      {
        "author": "Анна Ахматова",
        "quote": "Не любить невозможно, разлюбить невозможно. Любовь — это сила, которая преображает и возрождает человека."
      },
      {
        "author": "Александр Пушкин",
        "quote": "Вдохновение нужно в поэзии, как гений в математике."
      },
      {
        "author": "Лев Толстой",
        "quote": "Истинная правда всегда невероятна."
      },
      {
        "author": "Фёдор Достоевский",
        "quote": "Красота спасет мир."
      },
      {
        "author": "Антон Чехов",
        "quote": "Краткость — сестра таланта."
      },
      {
        "author": "Максим Горький",
        "quote": "Человек рожден для счастья, как птица для полета."
      },
      {
        "author": "Владимир Маяковский",
        "quote": "Надо любить то, что делаешь, и тогда труд — даже самый грубый — возвышается до творчества."
      },
      {
        "author": "Иван Тургенев",
        "quote": "Великие страсти редки, как великие произведения."
      },
      {
        "author": "Александр Блок",
        "quote": "Рождение поэта — это всегда загадка и чудо."
      },
      {
        "author": "Анна Ахматова",
        "quote": "Не любить невозможно, разлюбить невозможно."
      }
    ]
  }
  